
/* Class = "NSPanel"; title = "Document Info"; ObjectID = "5"; */
"Document Info" = "文件簡介";

/* Class = "NSTabViewItem"; label = "Attributes"; ObjectID = "92"; */
"Attributes" = "屬性";

/* Class = "NSTabViewItem"; label = "Summary"; ObjectID = "94"; */
"Summary" = "摘要";
